<?php
return array (
  0 => 
  array (
    'id' => '2',
    'content' => '上海赢他网络科技有限公司(Shanghai Yinta TechNetWork Co.,LTD)，是一家专注于全球B2C跨国在线零售业务的跨国电商外贸公司。<br />
公司于2013年成立，注册在上海自贸区。具有美资背景，由美国华盛顿总公司控股。目前上海办事处拥有150名员工及1000平方米繁华地段写字楼。上海的办公地点位于浦东新区地铁线宝龙广场写字楼，四周交通便利，临近12号及9号地铁线。公司于2016年在广州成立了广州赢他销售分部，于2017年在深圳成立分公司；公司立志于帮助中国的中小型制造企业，把产品直接卖到海外消费者手中，减少中间环节，优化物流。<br />
目前公司拥有由80多名精英组成的学习型团队，活力四射、富有创新精神的人才，平均年龄25岁，是一家充满朝气和无限发展潜力的公司。目前公司合作工厂覆盖全国，业务发展迅速，每日处理海外订单量三四千，年销售额以300%的速度成长。在Ebay、Amazon、Wish等有多个超级帐号，为ebay全球汽配前十卖家。Google Shopping等自有在线零售网站现也正在完善中。 主要品牌产品：汽车配件、LED灯、改装产品等。<br />
公司于2015年购置新的写字楼，海外自建仓库扩增到3千平米，2016年业绩翻倍增长，2017年更是突飞猛进的一年，计划2018年在原有的基础上做精细化管理。本公司愿竭诚为各生产企业及个人服务，欢迎相关的中小型制造企业与我司一起携手合作，共同开拓美国市场。也诚挚欢迎高素质且富有创新精神的人才加入我们&quot;赢他&quot;战舰。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'aboutpic' => 'http://yingta.com/uploadfile/2018/0324/20180324120606897.jpg',
  ),
);
?>